{
  "home": "Shtëpi",
  "about us": "Rreth",
  "services": "Shërbimet",
  "contact": "Kontakt",

  "die kunst des handwerks": "Arti i mjeshtërisë",
  "lass uns fur dich bauen": "Na lejoni të ndërtojmë për ju",
  "wir sind die meister im biegen von holz": "Ne jemi mjeshtrit e lakimit të drurit dhe prodhimit të disa prej projekteve më artistike prej tij.",

  "uber uns": "Rreth nesh",
  "header about desc": "Ne kemi një histori të provuar për të ndërmarrë projekte sfiduese me fokus në shërbimin ndaj klientit dhe tejkalimin e pritshmërive të klientëve tanë.",
  "about us desc": "Lignum Suisse është një ekip zejtarësh shumë profesionistë që janë super të apasionuar pas punës së tyre. Ne gjithashtu punojmë me dizajnerët më të mirë në industri dhe kemi pajisjet më të fundit në dispozicion. Ne jemi të apasionuar pas gjithçkaje që bëjmë dhe kemi më shumë se {{ years }} vjet përvojë.",
  "startase uber uns desc": "Ne kemi një histori të dëshmuar për të ndërmarrë projekte sfiduese, duke u fokusuar në shërbimin ndaj klientit dhe duke tejkaluar pritshmëritë e klientit.",
  "jahrige erfahrung": "Vite eksperiencë",
  "mehr info": "Lexo më shumë",

  "holz biegen": "Lakim i drurit",
  "wir verfugen uber professionelle maschinen": "Ne kemi makineri profesionale që mund të lakojnë drurin për të kënaqur nevojat e projektimit të projekteve tuaja.",
  "dampf erhitze": "Avulli i nxehtë",
  "holzverarbeitung": "Përpunimi i drurit",
  "holzarten": "Llojet e drurit",
  "langlebige qualitat": "Cilësi e qëndrueshme",

  "alles beginnt mit dem erhitzen des holzes mit heisem dampf": "Gjithçka fillon me ngrohjen e drurit me avull të nxehtë.",
  "wir biegen das erhitzte holz und machen es stark": "Drurin e nxehur e lakojmë dhe e bëjmë të fortë.",
  "wir verwenden weiseiche roteiche ulme hickory esche usw": "Perdorim lisin e bardhe, lisin e kuq, elmin, hikeren, hirin etj.",
  "unsere holzprodukte sind alterungsbestandig": "Produktet tona të drurit janë rezistente ndaj plakjes.",

  "neueste projekte": "Projektet e fundit",
  "geniesen sie einige der besten": "Shijoni disa nga mjeshtëritë më të mira që keni parë ndonjëherë",

  "stats_title": "Ne jemi mjeshtër në përkuljen e drurit dhe prodhojmë disa nga projektet artistike prej tij.",

  "stats_title1": "{{years}}+",
  "stats_desc1": "Vite eksperiencë",
  "stats_title2": "100+",
  "stats_desc2": "Projektet e përfunduara me sukses",
  "stats_title3": "100%",
  "stats_desc3": "Përkushtimi dhe dorëzim",
  "stats_title4": "5+",
  "stats_desc4": "Llojet e materialeve për të zgjedhur",

  "unser team": "Ekipi ynë",
  "die vordenker hinter der erstaunlichen handwerkskunst": "Organizatorët që qëndrojnë pas mjeshtërisë së mahnitshme!",

  "jeton xhaferi inhaber": "Jeton Xhaferi - Pronar",
  "zu beginn des jahres 2016 startete ein neues kapitel": "Në fillim të vitit 2016 filloi një kapitull i ri.",
  "besuchen sie uns in unserem hölzigen betrieb  wir freuen uns auf sie": "Na vizitoni në kompaninë tonë prej druri, mezi presim t'ju shohim!",

  "warum wurdest du uns wahlen": "Pse do të na zgjidhni",
  "why_us_desc": "Ne kemi makineri profesionale që mund të përkulin dru për të përmbushur nevojat e projektimit të projekteve tuaja.",

  "kundenorientiert": "Përqendrimi ndaj klientit",
  "bezahlbare preise": "Çmime të përballueshme",
  "innovative ideen": "Ide inovative",
  "schnelle lieferung": "Dorëzimi i shpejtë",

  "fur uns ist die kundenzufriedenheit alles was uns am herzen liegt": "Për ne, kënaqësia e klientit është gjithçka që na intereson.",
  "unsere qualitatsprodukte uberschreiten nicht ihr budget": "Produktet tona cilësore nuk janë përtej buxhetit tuaj.",
  "alles was wir tun muss ein kunstwerk sein": "Çdo gjë që bëjmë duhet të jetë një vepër arti.",
  "wir verpflichten uns und liefern punktlich immer": "Ne angazhohemi dhe dorëzojmë në kohë, gjithmonë.",

  "leistungen": "Shërbimet",
  "wir haben bewiesen dass das biegen von holz zu einem kunstwerk werden kann": "Ne kemi vërtetuar se lakimi I drurit mund të bëhet një vepër arti. Mund të jetë një stol, një karrige, një pjesë për në oborr, një shtrat i ngritur ose një slitë profesionale rrëshqitëse.",

  "unubertroffene qualitat": "Cilësi e pakrahasueshme",
  "berufsausrustung": "Pajisje profesionale",
  "original produkte": "Produkte origjinale",

  "unsere dienstleistungen": "Shërbimet tona",
  "teilen sie uns mit was sie wollen und wir werden gemeinsam daran arbeiten": "Na tregoni se çfarë dëshironi dhe ne do të punojmë së bashku për ta realizuar atë.",
  "alle services": "Të gjitha shërbimet",

  "professionelle schlitten": "Slita profesionale",
  "banksystem": "Sistemi i stolit",
  "schreinerei wagnerei": "Zdrukthtari wagnerei",

  "der davoser schlitten ist eines der bekanntesten schweizer symbole": "Slita e Davosit është një nga simbolet më ikonike zvicerane",
  "diese Holzbanke sind fur alle nutzungsarten geeignet": "Këto stola druri janë të përshtatshme për të gjitha llojet e përdorimit.",
  "wir können alle in der vergangenheit verwendeten schreinereiprodukte herstellen": "Ne mund të bëjmë çdo produkt zdrukthtari të përdorur në të kaluarën.",

  "kontakt": "Kontakt",
  "haben sie noch andere holzprojekte im sinn": "A keni ndonjë projekt tjetër druri në mendje? Mos ngurroni të na kontaktoni dhe ne do të jemi të lumtur të punojmë me ju.",

  "jahre erfahrung": "{{ years}} vite eksperiencë",
  "in woodworking": "në përpunimin e drurit",
  "senden sie uns eine e mail oder rufen": "Na dërgoni një email ose na telefononi dhe ne do të kontaktojmë së shpejti. Ne do të ishim të kënaqur të flisnim.",
  "name": "Emri",
  "e mail adresse": "Adresa e emailit",
  "botschaft": "Mesazhi",
  "submit": "Dërgo",

  "telefon": "Telefoni",
  "standort": "Lokacioni",

  "offnungszeiten": "Orari i punës",
  "montag freitag": "E hënë - E premte:",

  "footer_desc": "Lignum Suisse është një ekip zejtarësh shumë profesionistë të cilët janë të apasionuar pas punës së tyre. Ne gjithashtu punojmë me dizajnerët më të mirë në biznes dhe kemi pajisjet më të fundit.",

  "location": "Zona industriale - Negotinë, Vrapçisht, Maqedonia e Veriut",

  "sieht aus als warst du im wald verloren": " Duket sikur ke humbur në pyll...",
  "die von ihnen gesuchte seite wurde verschoben entfernt": "Faqja që po kërkoni është zhvendosur, hequr, riemërtuar ose nuk ka ekzistuar kurrë!",

  "copyright": "Të gjitha të drejtat e rezervuara nga Lignum Land. Prodhuar nga",

  "geh zuruck": "Kthehu prapa",

  "app desc": "Lignum Land është një ekip zejtarësh shumë profesionistë të cilët janë të apasionuar pas punës së tyre. Ne gjithashtu punojmë me dizajnerët më të mirë në biznes dhe kemi pajisjet më të fundit."
}
