{
  "home": "Home",
  "about us": "About us",
  "services": "Services",
  "contact": "Contact",

  "die kunst des handwerks": "The art of craftsmanship",
  "lass uns fur dich bauen": "Let us build for you",
  "wir sind die meister im biegen von holz": "We are the masters of bending wood and produce some of the most challenging projects.",

  "uber uns": "About us",
  "header about desc": "We have a proven track record of taking on challenging projects with a focus on customer service and exceeding our clients' expectations.",
  "about us desc": "Lignum Suisse is a team of highly professional craftsmen that are super passionate about their job. We also work with the best designers in the industry and have the latest equipment available.",
  "startase uber uns desc": "We have a proven record of taking on challenging projects, focusing on customer service and exceeding client expectations.",
  "jahrige erfahrung": "Years of experience",
  "mehr info": "More info",

  "holz biegen": "Bend wood",
  "wir verfugen uber professionelle maschinen": "We have professional machines that can bend wood to meet the design needs of your projects.",
  "dampf erhitze": "Heat steam",
  "holzverarbeitung": "Woodworking",
  "holzarten": "Types of wood",
  "langlebige qualitat": "Long-lasting quality",

  "alles beginnt mit dem erhitzen des holzes mit heisem dampf": "Everything starts with heating the wood with hot steam.",
  "wir biegen das erhitzte holz und machen es stark": "We bend the heated wood and make it strong.",
  "wir verwenden weiseiche roteiche ulme hickory esche usw": "We use white oak, red oak, elm, hickory, ash etc.",
  "unsere holzprodukte sind alterungsbestandig": "Our wood products are resistant to aging",

  "neueste projekte": "Latest Projects",
  "geniesen sie einige der besten": "Enjoy some of the finest craftsmanship you've ever seen.",

  "stats_title": "We are masters at bending wood and produce some of the artistic projects out of it.",

  "stats_title1": "{{years}}+",
  "stats_desc1": "Years of experience",
  "stats_title2": "100+",
  "stats_desc2": "Projects completed successfully",
  "stats_title3": "100%",
  "stats_desc3": "Commitment and Delivery",
  "stats_title4": "5+",
  "stats_desc4": "Material types to choose from",

  "unser team": "Our team",
  "die vordenker hinter der erstaunlichen handwerkskunst": "The masterminds behind the amazing craftsmanship!",

  "jeton xhaferi inhaber": "Jeton Xhaferi - Owner",
  "zu beginn des jahres 2016 startete ein neues kapitel": "At the beginning of 2016 a new chapter started.",
  "besuchen sie uns in unserem hölzigen betrieb  wir freuen uns auf sie": "Visit us in our wooden company, we look forward to seeing you!",

  "warum wurdest du uns wahlen": "Why would you choose us",
  "why_us_desc": "We have professional machines that can bend wood to meet the design needs of your projects.",

  "kundenorientiert": "Customer centrictt",
  "bezahlbare preise": "Affordable prices",
  "innovative ideen": "Innovative ideas",
  "schnelle lieferung": "Fast delivery",

  "fur uns ist die kundenzufriedenheit alles was uns am herzen liegt": "For us, customer satisfaction is all we care about.",
  "unsere qualitatsprodukte uberschreiten nicht ihr budget": "Our quality products are not beyond your budget.",
  "alles was wir tun muss ein kunstwerk sein": "Everything we do has to be a piece of art.",
  "wir verpflichten uns und liefern punktlich immer": "We commit and deliver on time, always.",

  "leistungen": "Services",
  "wir haben bewiesen dass das biegen von holz zu einem kunstwerk werden kann": "We have proven that bending wood can become a piece of art. It can be a bench, a chair, a courtyard, a raised bed or a professional toboggan sled.",

  "unubertroffene qualitat": "Unmatched quality",
  "berufsausrustung": "Professional equipment",
  "original produkte": "Original products",

  "unsere dienstleistungen": "Our services",
  "teilen sie uns mit was sie wollen und wir werden gemeinsam daran arbeiten": "tell us what you want and we will work on it together",
  "alle services": "All services",

  "professionelle schlitten": "Professional sleds",
  "banksystem": "Bench System",
  "schreinerei wagnerei": "Carpentry wagnerei",

  "der davoser schlitten ist eines der bekanntesten schweizer symbole": "The davos sledge is one of the most well-known swiss symbols.",
  "diese Holzbanke sind fur alle nutzungsarten geeignet": "These wooden benches are suitable for all types of use.",
  "wir können alle in der vergangenheit verwendeten schreinereiprodukte herstellen": "We can make any carpentry product used in the past.",

  "kontakt": "Contact",
  "haben sie noch andere holzprojekte im sinn": "Do you have any other wood projects in mind? Feel free to contact us and we would be happy to work with you.",

  "jahre erfahrung": "Over {{years}} years of experience",
  "in woodworking": "in Woodworking",
  "senden sie uns eine e mail oder rufen": "Send us an email or give us a call and we’ll get in touch shortly. We would be delighted to speak.",
  "name": "Name",
  "e mail adresse": "Email address",
  "botschaft": "Message",
  "submit": "Submit",

  "telefon": "Phone",
  "standort": "Location",

  "offnungszeiten": "Opening hours",
  "montag freitag": "Montag - Freitag:",

  "footer_desc": "Lignum Suisse is a team of highly professional craftsmen who are passionate about their job. We also work with the best designers in the business and have the latest equipment.",

  "location": "Industri Zone - Negotine, Vrapchishte, North Macedonia",

  "sieht aus als warst du im wald verloren": "Looks like you're lost in the woods...",
  "die von ihnen gesuchte seite wurde verschoben entfernt": "The page you are looking for has been moved, removed, renamed or never existed!",

  "copyright": "All rights reserved by Lignum Land. Built by",

  "geh zuruck": "Go back",

  "app desc": "Lignum Land is a team of highly professional craftsmen who are passionate about their job. We also work with the best designers in the business and have the latest equipment."
}
