{
  "home": "Heim",
  "about us": "Über",
  "services": "Dienstleistungen",
  "contact": "Kontakt",

  "die kunst des handwerks": "Die Kunst des Handwerks",
  "lass uns fur dich bauen": "Lassen Sie uns für Sie bauen",
  "wir sind die meister im biegen von holz": "Wir sind die Meister im Biegen von Holz und produzieren einige der künstlerischen Projekte daraus.",

  "uber uns": "Über uns",
  "header about desc": "Wir haben eine nachgewiesene Erfolgsbilanz in der Übernahme anspruchsvoller Projekte, wobei wir uns auf den Kundenservice konzentrieren und die Erwartungen unserer Kunden übertreffen.",
  "about us desc": "Lignum Suisse ist ein Team hochprofessioneller Handwerker, die ihren Beruf mit Leidenschaft ausüben. Wir arbeiten auch mit den besten Designern der Branche zusammen und verfügen über die neueste Ausrüstung. Wir sind leidenschaftlich bei allem, was wir tun, und wir haben mehr als {{years}} Jahre Erfahrung",
  "startase uber uns desc": "Wir haben nachweislich herausfordernde Projekte übernommen, uns auf den Kundenservice konzentriert und die Erwartungen der Kunden übertroffen. Wir sind leidenschaftlich bei allem, was wir tun.",
  "jahrige erfahrung": "Langjährige Erfahrung",
  "mehr info": "Weiterlesen",

  "holz biegen": "Holz biegen",
  "wir verfugen uber professionelle maschinen": "Wir verfügen über professionelle Maschinen, die Holz biegen können, um die Designanforderungen Ihrer Projekte zu erfüllen.",
  "dampf erhitze": "Dampf erhitzen",
  "holzverarbeitung": "Holzverarbeitung",
  "holzarten": "Holzarten",
  "langlebige qualitat": "Dauerhafte Qualität",

  "alles beginnt mit dem erhitzen des holzes mit heisem dampf": "Alles beginnt mit dem Erhitzen des Holzes mit heißem Dampf.",
  "wir biegen das erhitzte holz und machen es stark": "Wir biegen das erhitzte Holz und machen es stark.",
  "wir verwenden weiseiche roteiche ulme hickory esche usw": "Wir verwenden Weißeiche, Roteiche, Ulme, Hickory, Esche usw.",
  "unsere holzprodukte sind alterungsbestandig": "Unsere Holzprodukte sind alterungsbeständig.",

  "neueste projekte": "Neueste Projekte",
  "geniesen sie einige der besten": "Genießen Sie einige der besten Handwerkskunst, die Sie je gesehen haben.",

  "stats_title": "Wir sind die Meister im Biegen von Holz und produzieren einige der künstlerischsten Projekte.",

  "stats_title1": "{{years}}+",
  "stats_desc1": "Langjährige Erfahrung",
  "stats_title2": "100+",
  "stats_desc2": "Projekte erfolgreich abgeschlossen",
  "stats_title3": "100%",
  "stats_desc3": "Engagementund Lieferung",
  "stats_title4": "5+",
  "stats_desc4": "Materialarten zur Auswahl",

  "unser team": "Unser Team",
  "die vordenker hinter der erstaunlichen handwerkskunst": "Die Masterminds hinter dem erstaunlichen Handwerk!",

  "jeton xhaferi inhaber": "Jeton Xhaferi - Inhaber",
  "zu beginn des jahres 2016 startete ein neues kapitel": "Zu Beginn des Jahres 2016 startete ein neues Kapitel.",
  "besuchen sie uns in unserem hölzigen betrieb  wir freuen uns auf sie": "Besuchen Sie uns in unserem hölzigen Betrieb, wir freuen uns auf Sie!",

  "warum wurdest du uns wahlen": "Warum würdest du uns wählen",
  "why_us_desc": "Wir verfügen über professionelle Maschinen, die Holz biegen können, um die Designanforderungen Ihrer Projekte zu erfüllen.",

  "kundenorientiert": "Kundenorientiert",
  "bezahlbare preise": "Bezahlbare Preise",
  "innovative ideen": "Innovative Ideen",
  "schnelle lieferung": "Schnelle Lieferung",

  "fur uns ist die kundenzufriedenheit alles was uns am herzen liegt": "Für uns ist die Kundenzufriedenheit alles, was uns am Herzen liegt.",
  "unsere qualitatsprodukte uberschreiten nicht ihr budget": "Unsere Qualitätsprodukte überschreiten nicht Ihr Budget.",
  "alles was wir tun muss ein kunstwerk sein": "Alles, was wir tun, muss ein Kunstwerk sein.",
  "wir verpflichten uns und liefern punktlich immer": "Wir verpflichten uns und liefern pünktlich, immer.",

  "leistungen": "Dienstleistungen",
  "wir haben bewiesen dass das biegen von holz zu einem kunstwerk werden kann": "Wir haben bewiesen, dass das Biegen von Holz zu einem Kunstwerk werden kann. Das kann eine Bank, ein Stuhl, ein Hof, ein Hochbeet oder ein professioneller Rodelschlitten sein.",

  "unubertroffene qualitat": "Unübertroffene Qualität",
  "berufsausrustung": "Professionelle Ausrüstung",
  "original produkte": "Originalprodukte",

  "unsere dienstleistungen": "Unsere Dienstleistungen",
  "teilen sie uns mit was sie wollen und wir werden gemeinsam daran arbeiten": "Lassen Sie uns wissen, was Sie wollen und wir werden zusammenarbeiten, um es zu verwirklichen.",
  "alle services": "Alle Dienstleistungen",

  "professionelle schlitten": "Professionelle Schlitten",
  "banksystem": "Bank System",
  "schreinerei wagnerei": "Wagnerei",

  "der davoser schlitten ist eines der bekanntesten schweizer symbole": "Der Davoser Schlitten ist eines der bekanntesten Schweizer Symbole.",
  "diese Holzbanke sind fur alle nutzungsarten geeignet": "Diese Holzbänke sind für alle Einsatzzwecke geeignet.",
  "wir können alle in der vergangenheit verwendeten schreinereiprodukte herstellen": "Wir können alle in der Vergangenheit verwendeten Wagnereiprodukten herstellen.",

  "kontakt": "Kontakt",
  "haben sie noch andere holzprojekte im sinn": "Haben Sie noch andere Holzprojekte im Sinn? Sprechen Sie uns gerne an und wir arbeiten gerne mit Ihnen zusammen.",

  "jahre erfahrung": "Über {{years}} Jahre Erfahrung",
  "in woodworking": "in Woodworking",
  "senden sie uns eine e mail oder rufen": "Senden Sie uns eine E-Mail oder rufen Sie uns an und wir werden uns in Kürze mit Ihnen in Verbindung setzen. Wir würden uns freuen, zu sprechen.",
  "name": "Name",
  "e mail adresse": "E-Mail-Adresse",
  "botschaft": "Botschaft",
  "submit": "Einreichen",

  "telefon": "Telefon",
  "standort": "Standort",

  "offnungszeiten": "Öffnungszeiten",
  "montag freitag": "Montag - Freitag:",

  "footer_desc": "Lignum Suisse ist ein Team von hochprofessionellen Handwerkern, die ihren Job mit großer Leidenschaft erledigen. Wir arbeiten auch mit den besten Designern der Branche zusammen und verfügen über die neueste Ausrüstung.",

  "location": "Industri Zone - Negotine, Vrapchishte, Nordmazedonien",

  "sieht aus als warst du im wald verloren": " Sieht aus, als wärst du im Wald verloren...",
  "die von ihnen gesuchte seite wurde verschoben entfernt": " Die von Ihnen gesuchte Seite wurde verschoben, entfernt, umbenannt oder existierte nie!",

  "copyright": "Alle Rechte vorbehalten von Lignum Land. Gebaut von",

  "geh zuruck": " Geh zurück",

  "app desc": "Lignum Land ist ein Team von hochprofessionellen Handwerkern, die ihren Job mit großer Leidenschaft machen. Wir arbeiten auch mit den besten Designern der Branche zusammen und verfügen über die neueste Ausrüstung."
}
